anime.org
#+AUTHOR: lahral
#+HTML_HEAD: <link href="stylesheet.css" rel="stylesheet">

* Shows
| Anime                            | status   |  episode |
|----------------------------------+----------+----------|
| Yamato 2202                      | started  |        5 |
| Dennou Coil                      | started  |        4 |
| Cowboy Bebop                     | started  |        3 |
| Neon Genesis Evangelion          | started  |        6 |
| Violet Evergarden                | started  |        3 |
| .hack//SIGN                      | started  |        2 |
| King's Avatar                    | started  |        8 |
| Ghost in the Shell SAC           | started  |       13 |
| Full Metal Panic                 | started  |        9 |
| Kill la Kill                     | started  |        3 |
| My Hero Academia                 | started  | see list |
| Touhou Memories of Phantasm      | started  |        6 |
| Thunderbolt Fantasy              | restart  |    +8+ 1 |
| Blue Drop                        | restart  |   +10+ 1 |
| Little Witch Academia            | new      |          |
| Samurai Champloo                 | new      |          |
| Flip Flappers                    | new      |          |
| Steins;Gate                      | new      |          |
| Magical Girl Lyrical Nanoha      | new      |          |
| FMA                              | new      | see list |
| JoJo's Bizarre Adventure         | new      | see list |
| Mobile Suite Gundam              | new      | see list |
| Re:ZERO                          | new      |          |
| Katanagatari                     | new      |          |
| WIXOSS                           | new      | see list |
| nichijou                         | new      |          |
| chin chin                        | new      |          |
| School Live!                     | new      |          |
| akatsuki no yona                 | new      |          |
| Assult Lilly                     | new      |          |
| Gintama                          | new      |          |
| SAO: Alternative Gun Gale Online | new      |          |
| kokoro connect                   | new      |          |
| Angle Beats                      | new      |          |
| Macros Fronteer                  | new      |          |
| good luck girl                   | new      |          |
| Bo-BoBo                          | new      |          |
| Fist of the North Star           | new      |          |
| yuyu Hakushou                    | new      |          |
| Legend of Galactic Heros         | new      |          |
| K                                | new      |          |
| Izzeta the Last Witch            | new      |          |
| Saga of Tanya the Evil           | new      |          |
| Konasuba                         | new      |          |
| Psycho pass                      | new      |          |
| Tengen Toppa Gurren Lagann       | new      |          |
| Spice & the wolf                 | new      |          |
| Mob Psycho                       | new      |          |
| Durarara!                        | new      |          |
| Puella Magi Madoka Magica        | new      |          |
| Future Boy Conan                 | new      |          |
| Panty & Stocking                 | new      |          |
| Sailor Moon                      | new      |          |
| yuuki yuuna wa yuusha de aru     | new      |          |
| Lupin the Third                  | SEMI     | see list |
| Yamato 2199                      | finished |          |
| Symphogear                       | finished | see list |
| Log Horizon                      | finished |          |
| One-Punch Man Season 1           | finished |          |
| Birdy the Mighty                 | finished |          |
| Outlaw Star                      | finished |          |
| shoku geki no soma               | ehh?     |          |
| katekyoshi hitman reborn         | ehh?     |          |
| Is this a Zombi                  | ehh?     |      +3+ |
| +Rising of the Shield Hero+      | ehh?     |          |
| +heartcatch precure+             | nopenope | nopenope |


| My Hero Academia | status   | episode | 
|------------------+----------+---------|
| season 1         | finished |         |
| season 2         | new      |         |
| season 3         | new      |         |
| season 4         | new      |         |


| Lupin the Third        | status   | episode |
|------------------------+----------+---------|
| Lupin the 3rd    PART4 | finished |         |
| Lupin the 3rd    PART5 | new      |         |
| Lupin the 3rd    PART6 | new      |         |


| FMA             | status | episode |
|-----------------+--------+---------|
| FMA             | new    |         |
| FMA Brotherhood | new    |         |


| WIXOSS              | status | episode |
|---------------------+--------+---------|
| Selector infected   | new    |       1 |
| Selector spread     | new    |         |
| Lostorage incited   | new    |         |
| Lostorage conflated | new    |         |


| Symphogear | status   |
|------------+----------|
| Symphogear | finished |
| G          | finished |
| GX         | finished |
| AXZ        | finished |
| XV         | finished |


| Mobile Suite Gundam | status  | episode |
|---------------------+---------+---------|
| MSG '79             | started |      10 |
| Gundam Wing         | new     |         |
| G Gundam            | new     |         |
| Gundam Unicorn      | new     |         |
| IBO                 | new     |         |

| JoJo's Bizarre Adventure | status | episode |
|--------------------------+--------+---------|
| Part 1                   | new    |         |
| Part 2                   | new    |         |
| Part 3                   | new    |         |
| Part 4                   | new    |         |
| Part 5                   | new    |         |
| Part 6                   | new    |         |

* Movies
| Movies               | status  |
|----------------------+---------|
| Cowboy Bebop         | new     |
| Evangelion Rebuild   | new     |
| A Penguin's Memories | new     |
| Akira                | watched |
| Ghost in the Shell   | watched |
| Time of EVE          | watched |

* Books
| Books                         | status  | chapter |
|-------------------------------+---------+---------|
| Romance of the three Kingdoms | started |       1 |


| Manga                        | status  | chapter |
|------------------------------+---------+---------|
| assassination classroom      | started |       1 |
| Akira                        | started |       1 |
| Witchcraft Works             | started |       2 |
| Blazblue: Rimix Heart        | started |       7 |
| Jojo's Bizzare Adventure     | started |   p1-c1 |
| Ghost in the Shell           | new     |         |
| Toriko                       | new     |         |
| One-Punch Man                | new     |         |
| future boy conan             | new     |         |
| My Next Life as a Villainess | new     |         |
